Repository: GratisThemes/Herschel
Catalog: languages/*.po
Languages: nb_no

source: 404 Not Found
nb_no: 404 Ikke Funnet

source: Oops! That page can&rsquo;t be found.
nb_no: Oops! Siden finnes ikke.

source: It looks like nothing was found at this location. Maybe try a search?
nb_no: Ingenting ble ikke funnet. Kansje det kan finnest med et søk?

source: Prev
nb_no: Forrige

source: Previous page
nb_no: Forrige side

source: Next
nb_no: Neste

source: Next page
nb_no: Neste side

source: Page
nb_no: Side

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
nb_no: %1$s kommentar om &ldquo;%2$s&rdquo;

source: Older comments
nb_no: Eldre kommentarer

source: Newer comments
nb_no: Nyere kommentarer

source: Theme: %s
nb_no: Tema: %s

source: Scroll to the top
nb_no: Gå til toppen

source: Header Menu
nb_no: Toppfelt meny

source: Footer Menu
nb_no: Bunnfelt Meny

source: Toggle menu
nb_no: Skjul/vis meny

source: Previous Image
nb_no: Forrige bilde

source: Next Image
nb_no: Neste bilde

source: Display Site Title
nb_no: Vis nettstedets tittel

source: Display Tagline
nb_no: Vis slagord

source: Color Scheme
nb_no: Fargepalett

source: Text Color
nb_no: Tekstfarge

source: Entry Metadata
nb_no: Metadata for oppføring

source: Display author
nb_no: Vis forfatter

source: Display date posted
nb_no: Vis dato

source: Display comment count
nb_no: Vis antall kommentarer

source: Display Categories
nb_no: Vis kategorier

source: Display Tags
nb_no: Vis stikkord

source: Display Author Bio
nb_no: Vis forfatter profil

source: Design Options
nb_no: Temainnstillinger

source: Change the layout of the site
nb_no: Endre oppsett av elementer

source: Wide
nb_no: Bred

source: Condensed
nb_no: Kondensert

source: Full Content
nb_no: Fullt innhold

source: Display thumbnails on index pages
nb_no: Vis miniatyrbilder på liste sider

source: Display thumbnails on content pages
nb_no: Vis miniatyrbilder på innholdssider

source: Display read more button
nb_no: Vis Les mer-knapp

source: Social Media Icons
nb_no: Sosiale media ikoner

source: RSS Link
nb_no: RSS lenke

source: Footer
nb_no: Bunnfelt

source: Footer text
nb_no: Bunnfeltstekst

source: Show Copyright Icon
nb_no: Vis kopirett symbol

source: Show Current Year
nb_no: Vis nåværende år

source: Advertise Theme
nb_no: Reklamer tema

source: Scroll to top icon
nb_no: Gå til toppen ikon

source: Read more
nb_no: Les mer

source: Header
nb_no: Toppfelt

source: Widget area in the header
nb_no: Widget område i toppfelt

source: Above the content
nb_no: Over innholdet

source: Widget area above the content
nb_no: Widget området over innholdet

source: Below the content
nb_no: Under innholdet

source: Widget area below the content
nb_no: Widget området under innholdet

source: Sidebar
nb_no: Sidekolonne

source: Widget area at the side of the content
nb_no: Widget området på siden av innholdet

source: Footer (top)
nb_no: Bunnfelt (øverst)

source: Widget area at the top of the footer
nb_no: Widget området øverst i footer

source: Footer (bottom)
nb_no: Bunnfelt (nederst)

source: Widget area at the bottom of the footer
nb_no: Widget området nederst i footer

source: Search results for: %s
nb_no: Søksresultat for: %s

source: Nothing found
nb_no: Ingenting funnet

# label
source: Search for:
nb_no: Søk etter:

# placeholder
source: Search &hellip;
nb_no: Søk &hellip;

# submit button
source: Search
nb_no: Søk

source: Edit
nb_no: Rediger

source: Pages:
nb_no: Sider:

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
nb_no: Ingenting ble funnet. Bruk søkefeltet eller menyen for å finne innholdet.

source: Author
nb_no: Forfatter

source: tags
nb_no: stikkord

source: Previous post
nb_no: Forige post

source: Next post
nb_no: Neste post

source: Untitled post
nb_no: Uten tittel
